[
    {
        "c_id": 10001,
        "c_name": "Open Innovation Regione Lombardia",
        "c_url": "https:\/\/www.openinnovation.regione.lombardia.it\/",
        "c_contact": "",
        "c_description": "Platform of Regione Lombardia, aimed at all actors of innovation processes in companies, research centers, public administrations, civil society and all citizens who want to play an active role in research and innovation policies.",
        "c_publisher": "Regione Lombardia",
        "c_country": "Italy",
        "c_type": "Catalogue"
    },
    {
        "c_id": 10002,
        "c_name": "api.gouv.fr",
        "c_url": "https:\/\/api.gouv.fr\/",
        "c_contact": "",
        "c_description": "Catalogue of APIs used by the French public administration. The catalogue includes also the list public services using such APIs.",
        "c_publisher": "DINUM",
        "c_country": "France",
        "c_type": "Catalogue"
    },
    {
        "c_id": 10003,
        "c_name": "Developers Italia",
        "c_url": "https:\/\/developers.italia.it\/",
        "c_contact": "",
        "c_description": "Developers Italia is the community dedicated to the development of Open Source Software to support Italian digital public services. It collects a large amount of libraries and SDK, as well as test environments, code examples and clear documentation aimed at simplifying the integration of the national enabling platforms within digital services.",
        "c_publisher": "Agenzia per l'Italia Digitale",
        "c_country": "Italy",
        "c_type": "Catalogue"
    },
    {
        "c_id": 10004,
        "c_name": "Blockchain for digital government - An assessment of pioneering implementations in public services",
        "c_url": "https:\/\/doi.org\/10.2760\/942739",
        "c_contact": "",
        "c_description": "The publication, carried out in the framework of the the ISA² ELISE Action, analyses seven blockchain-based services developed in Europe, with an active participation of public authorities from both national and local levels.",
        "c_publisher": "Publications Office of the EU",
        "c_country": "European Union",
        "c_type": "Desk research"
    },
    {
        "c_id": 10005,
        "c_name": "EU Blockchain Observatory and Forum - Initiatives Map",
        "c_url": "https:\/\/www.eublockchainforum.eu\/initiative-map",
        "c_contact": "",
        "c_description": "The European Union Blockchain Observatory and Forum aims to accelerate blockchain innovation and the development of the blockchain ecosystem within the EU, and so help cement Europe’s position as a global leader in this transformative new technology. The Web site includes a map of existing initiatives.",
        "c_publisher": "EU Blockchain Observatory and Forum",
        "c_country": "European Union",
        "c_type": "Catalogue"
    },
    {
        "c_id": 10006,
        "c_name": "APIs4DGov government publicly available API cases",
        "c_url": "http:\/\/data.europa.eu\/89h\/45ca8d82-ac31-4360-b3a1-ba43b0b07377",
        "c_contact": "mailto:jrc-apis4dgov@ec.europa.eu",
        "c_description": "This list contains the government API cases collected, cleaned and analysed in the APIs4DGov study \"Web API landscape: relevant general purpose ICT standards, technical specifications and terms\".",
        "c_publisher": "European Commission",
        "c_country": "European Union",
        "c_type": "Desk research"
    },
    {
        "c_id": 10007,
        "c_name": "Emerging technologies in public procurement",
        "c_url": "https:\/\/ec.europa.eu\/growth\/single-market\/public-procurement\/digital\/emerging-technologies_en",
        "c_contact": "mailto:grow-g4@ec.europa.eu",
        "c_description": "Emerging technologies can transform public procurement. From automating repetitive administrative tasks to providing unprecedented information and analysis regarding spending patterns and project results, new technology can enable better decisions, lower costs, and increase transparency.",
        "c_publisher": "European Commission",
        "c_country": "European Union",
        "c_type": "Desk research"
    },
    {
        "c_id": 10008,
        "c_name": "AI-ROBOTICS vs COVID-19 initiative of the European AI Alliance",
        "c_url": "https:\/\/ec.europa.eu\/digital-single-market\/en\/news\/join-ai-robotics-vs-covid-19-initiative-european-ai-alliance",
        "c_contact": "",
        "c_description": "The European Commission launches an initiative to collect ideas about deployable Artificial Intelligence (AI) and Robotics solutions as well as information on other initiatives that could help face the ongoing COVID-19 crisis.",
        "c_publisher": "European Commission",
        "c_country": "European Union",
        "c_type": "Catalogue"
    },
    {
        "c_id": 10009,
        "c_name": "AI Watch - Artificial Intelligence in public services. Overview of the use and impact of AI in public services in the EU",
        "c_url": "https:\/\/doi.org\/10.2760\/039619",
        "c_contact": "",
        "c_description": "This report is published in the context of AI Watch, the European Commission knowledge service to monitor the development, uptake and impact of Artificial Intelligence (AI) for Europe, launched in December 2018 as part of the Coordinated Plan on the Development and Use of AI Made in Europe. The report presents the results of the mapping of the use of AI in support of public services in the EU. The analysis serves to contribute landscaping the current state of the art in the field, and provide a preliminary overview of Member States efforts to integrate AI in their government operations and adopt AI-enabled innovations in the public sector. From the analysis it emerges that the interest on the use of AI within governments to support redesigning governance processes and policy-making mechanisms, as well as to improve public services delivery and engagement with citizens is growing. Governments across the EU are exploring the potential of AI use to improve policy design and evaluation, while reorganising the internal management of public administrations at all levels. Indeed, when used in a responsible way, the combination of new, large data sources with advanced machine learning algorithms could radically improve the operating methods of the public sector, thus paving the way to pro-active public service delivery models and relieving resource constrained organisations from mundane and repetitive tasks.",
        "c_publisher": "Publications Office of the EU",
        "c_country": "European Union",
        "c_type": "Desk research"
    },
    {
        "c_id": 10010,
        "c_name": "Joinup - Digital Response to COVID-19",
        "c_url": "https:\/\/joinup.ec.europa.eu\/collection\/digital-response-covid-19",
        "c_contact": "",
        "c_description": "The Digital Response to COVID-19 gives you access to a large resource database including open source software, websites, and platforms that are useful for public administrations, businesses, and citizens dealing with the ongoing crisis.",
        "c_publisher": "European Commission",
        "c_country": "European Union",
        "c_type": "Catalogue"
    },
    {
        "c_id": 10011,
        "c_name": "City of Amsterdam Algorithm Register",
        "c_url": "https:\/\/algoritmeregister.amsterdam.nl\/en\/ai-register\/",
        "c_contact": "",
        "c_description": "The Algorithm Register is an overview of the artificial intelligence systems and algorithms used by the City of Amsterdam. Through the register, you can get acquainted with the quick overviews of the city's algorithmic systems or examine their more detailed information based on your own interests. You can also give feedback and thus participate in building human-centered algorithms in Amsterdam.",
        "c_publisher": "City of Amsterdam",
        "c_country": "Netherlands",
        "c_type": "Catalogue"
    },
    {
        "c_id": 10012,
        "c_name": "City of Helsinki AI Register",
        "c_url": "https:\/\/ai.hel.fi\/en\/ai-register\/",
        "c_contact": "",
        "c_description": "AI Register is a window into the artificial intelligence systems used by the City of Helsinki. Through the register, you can get acquainted with the quick overviews of the city's artificial intelligence systems or examine their more detailed information based on your own interests. You can also give feedback and thus participate in building human-centered AI in Helsinki.",
        "c_publisher": "City of Helsinki",
        "c_country": "Finland",
        "c_type": "Catalogue"
    }
]